[{"post_title": "정시 추가모집 가능성 봐주세요", "output_comment": "홍익대 환산점수 130.65점은 역사교육과 소신컷인 130.563점을 상회하고 적정컷인 130.754점과도 단 0.1점 차이밖에 나지 않는 점수예요. 점공상 1위인데다 작년에도 2명의 추가모집 인원이 발생했다면 올해 역시 본인이 합격권의 가장 유리한 위치에 있다고 판단됩니다. 추가모집 특성상 끝까지 지켜봐야 하지만 현재의 정량적 수치로는 합격 가능성이 매우 높으니 차분하게 결과를 기다려보세요."}, {"post_title": "53455 화미물1지1 표준점수 총합 322점인데 어디가요?", "output_comment": "화학1 표준점수가 322점으로 매우 압도적이라 인하대학교 공학융합학부(내 점수 2181.51점, 안정컷 880.818점)를 비롯한 수도권 4년제 대학들을 충분히 안정적으로 지원할 수 있어요. 가톨릭대 자연공학계열도 내 환산 점수가 2358.0점으로 안정컷인 844.92점보다 훨씬 높게 나타나 합격 가능성이 매우 큽니다. 명지대 반도체·ICT대학 역시 내 점수 1616.0점이 안정컷인 853.7점보다 여유 있게 높아 합격권이니 인하공전보다는 수도권 4년제 대학 위주로 전략을 짜보길 권해요."}, {"post_title": "백분위 보고 대학라인 예측해주세요 31424", "output_comment": "수학 백분위 100이라는 강력한 무기가 있어 수학 반영비가 높은 서울 상위권 대학 지원이 매우 유리합니다. 서울시립대 세무학과는 환산 점수 930.89점으로 안정컷인 922.543점보다 약 8점이나 높아 합격 가능성이 매우 높고, 아주대 금융공학과도 934.99점으로 적정컷 888.369점을 크게 웃도는 안정권입니다. 영어가 4등급인 만큼 영어 감점 폭이 적으면서 수학 비중이 큰 대학 위주로 가군과 나군에서 소신 지원 전략을 병행해 보세요."}, {"post_title": "예비6번…", "output_comment": "현재 본인의 환산 점수 250.0점은 소신컷인 256.07점보다 6점 이상 낮은 도전 판정이라 예비 6번 합격은 현실적으로 매우 어려운 상황이에요. 모집 인원이 6명인 소수 과에서 작년 충원 인원이 0명이었다면, 적정컷인 259.86점과도 점수 차이가 커서 6번까지 순번이 돌아오기엔 무리가 있습니다. 1차에서 2명 정도 빠지는 변수만으로는 합격권 진입이 힘드니, 냉정하게 다른 대학의 예비 순위를 먼저 확인하며 대안을 찾는 것이 좋겠어요."}, {"post_title": "예비고3인데 자이스토리 국영수 중에 뭐 살까요", "output_comment": "[PASS] 할 말이 없거나 너무 짧습니다."}, {"post_title": "동국 경영 or 홍익 경영 우주상향 추천", "output_comment": "동국대학교 경영대학은 이번에 경영, 회계, 경영정보를 통합해 총 237명을 광역 모집하며 그중 Do Dream 전형으로 52명을 선발해 서류 100퍼센트로 1단계를 평가해요. 학생부 교과 성적보다 본인의 비교과 역량을 강조하고 싶다면 1단계 서류 종합 평가 이후 2단계에서 면접 30퍼센트를 반영하는 동국대 Do Dream 전형이 우주상향 전략으로 더 적합할 수 있습니다. 모집 규모가 큰 만큼 본인의 전공 관련 활동 강점을 생활기록부에서 잘 보여준다면 합격 확률을 높이는 데 도움이 될 거예요."}, {"post_title": "3순위 대학 붙었는데 상향 추합 기다리고 있으면 일단 등록금 납부 해야되나요?", "output_comment": "숙명여대 등록 기간인 2월 5일 16시까지 납부하지 않으면 합격이 취소되니, 동국대나 이대를 기다리더라도 일단 등록하는 게 원칙이에요. 추후 다른 대학에 충원 합격하면 숙대에 등록 포기 및 환불 신청을 하고 이동하면 되니 학적 등록 문제는 전혀 걱정하지 않아도 됩니다. 동국대와 이대 모두 2월 12일 18시까지 충원 합격 통보를 진행하니, 우선 숙대를 잡아두고 끝까지 기다려보세요."}, {"post_title": "안정으로 수원대 잘못 넣은걸까요ㅠㅠ", "output_comment": "수원대 경영학부 70% 컷이 824점, 인문사회융합대학이 812점으로 형성된 점을 볼 때 최초합은 충분히 경쟁력 있는 점수대로 합격하신 것입니다. 강원대 춘천캠퍼스가 정시에서 656명을 모집하며 국립대 특유의 등록금 혜택이 있는 것은 사실이나 서울권 통학이 가능하다는 점은 매달 지출되는 거주 비용을 아끼는 실질적 이득이 될 수 있습니다. 경영학부 기준 5.19대 1의 경쟁률을 뚫고 합격하신 만큼 본인의 통학 편의성과 국립대의 학비 절감 가치를 냉정하게 비교하여 등록 여부를 결정하시길 바랍니다."}, {"post_title": "한양대 정시최초합 1순위 지역이면 기숙사 될까요", "output_comment": "제주도 거주자라면 거리 점수에서 유리하겠지만 신입생 전체 기숙사 모집 인원이 1,091명(남 634명, 여 457명)으로 정해져 있어 최종 결과는 모집요강을 끝까지 확인해봐야 해요. 정시 합격자의 경우 2026년 2월 초에 신청해서 2월 중순에 발표가 나니까 일정을 미리 잘 챙겨두는 게 중요해요. 특히 1년 거주가 보장되는 제7학생생활관(434명)이나 제5학생생활관(387명)에 선발되는 것이 가장 좋은 시나리오가 될 거예요."}, {"post_title": "전문대정시", "output_comment": "[PASS] 할 말이 없거나 너무 짧습니다."}, {"post_title": "부산대 자전 예비…", "output_comment": "부산대 첨단융합학부 나노자율전공 기준 가장 낮은 도전컷인 685.656점과 비교했을 때 학생의 환산 점수 550점은 격차가 135점 이상으로 매우 큰 상황입니다. 모집 인원이 41명인 신설 학과에서 예비 85번까지 합격권이 오려면 충원율이 200%를 넘어야 하는데 현재 점수대라면 현실적으로 추가 합격을 기대하기는 어렵습니다. 다군이라 변동성이 크지만 적정컷이 690점대인 점을 고려하여 냉정하게 다른 대학이나 대안을 모색하는 것이 현명한 판단으로 보여요."}, {"post_title": "진학사 안정 다 예비 나왔어요… 강남대 수원대", "output_comment": "재수생이라 더 불안하시겠지만 가군 강남대 복지융합은 합격권이니 너무 걱정 마세요. 작년 강남대 복지융합의 충원 합격 순위가 69번이었는데 현재 예비 19번이면 이변이 없는 한 무난하게 합격하실 거예요. 다만 수원대 인문사회융합은 작년 충원이 51번에 그쳐 예비 144번은 현실적으로 합격이 쉽지 않으니 가군 합격 소식을 차분히 기다려보시는 걸 추천해요."}, {"post_title": "2.3 교과 안정 카드 ㅠㅠ", "output_comment": "반가워요. 현재 데이터상 숭실대 경영학부는 내 점수 904.05점으로 안정컷 903.881점을 상회하여 안정적인 지원이 가능합니다. 숙명여대 경영학부 또한 901.1점으로 안정컷인 888.98점보다 높아 확실한 안정 카드가 될 수 있어요. 인하대 경영학과 역시 내 점수 893.3점이 안정컷 886.511점보다 높아 이 라인들을 교과 안정권으로 검토해보길 추천합니다."}, {"post_title": "스나 승산 있다고 보시나요?", "output_comment": "현재 강원대 전기공학과 기준 환산 점수 250.0점은 도전컷인 248.83점보다 높지만 소신 합격선인 256.07점과는 6점 이상의 격차가 있어 냉정하게 합격 확률이 높지는 않아요. 7명 모집에 20위권이면 예측된 추합 4명을 훨씬 상회하는 이례적인 이탈이 발생해야 하는데 실지원 인원까지 동일하다면 변수가 생길 가능성이 매우 낮습니다. 스나이핑은 경쟁률 0.5의 차이보다 내 점수가 소신선에 얼마나 근접했는지가 합격의 핵심이니 남은 기간 예비 번호 흐름을 매우 보수적으로 지켜보시길 권해요."}, {"post_title": "지방 일반고 인서울", "output_comment": "지금 성적이면 인서울은 충분히 가능하니까 자신감 가져도 돼요. 정시 환산 점수 기준으로 건국대 미디어커뮤니케이션학과가 679.5점으로 적정컷인 678.846점보다 높고, 한국외대 융합일본지역학부도 656.39점으로 적정컷인 652.601점 대비 여유가 있는 편이에요. 경희대 지리학과 역시 386.1점으로 적정컷인 384.325점을 상회하고 있으니, 3학년 때 내신을 계획대로 더 끌어올린다면 이보다 높은 라인까지 충분히 도전해볼 수 있어요."}, {"post_title": "상명대 점수로 부족했던가요?", "output_comment": "상명대 자유전공(이공계열)의 작년 70% 컷 백분위가 국어 75, 수학 87, 탐구 85인 점을 고려하면 국어 64점은 합격권과 점수 차이가 꽤 있는 편이에요. 탐구 1과목 반영 대학은 질문자님처럼 탐구 성적이 높은 학생들이 대거 몰리기 때문에 실질적인 합격선이 매우 촘촘하게 형성되어 입결 변동성이 큽니다. 수학 미적분 가산점을 받더라도 국어에서 발생한 격차를 완전히 메우기는 불안정한 점수대라 컨설턴트가 보수적으로 진단했을 가능성이 높습니다."}, {"post_title": "12111이면 고려대 가나요?", "output_comment": "말씀하신 백분위 98, 85, 96, 99를 토대로 분석해보면 고려대 정치외교학과 환산 점수는 669.64점으로 산출되는데, 이는 안정컷인 657.129점보다 12점 이상 높은 아주 좋은 점수예요. 정시 일반전형 모집 인원도 17명으로 적지 않은 편이라 현재 성적을 수능까지 잘 유지하신다면 합격 가능성이 매우 높습니다. 수학 백분위가 다른 과목에 비해 낮더라도 국어와 탐구의 높은 점수가 충분히 보완해주고 있으니 자신감을 갖고 페이스 유지에 힘쓰세요."}, {"post_title": "[정시]서울대 자유전공 지망시 선택과목", "output_comment": "서울대와 연대 자유전공은 확통과 사탐을 선택해도 지원에 제약이 없으며, 오히려 아드님이 자신 있는 과목에서 고득점을 받는 것이 합격 가능성을 높이는 전략입니다. 특히 연세대는 무전공 학부인 진리자유학부를 신설해 264명이라는 대규모 인원을 선발하므로 선택 과목에 따른 불이익보다는 수능 점수 자체가 더 중요합니다. 서울대 역시 정시 교과평가에서 권장과목을 지정하지 않은 모집단위는 학생의 적성에 따른 선택을 존중하므로, 무조건적인 미적분과 과탐 고수보다는 점수 확보가 용이한 과목으로 최상위권 성적을 내는 것이 현명할 수 있습니다."}, {"post_title": "일반고 2점초 수시 결과", "output_comment": "중앙대 간호 탐구형 최초합 정말 축하드려요. 경희대 간호의 경우 학생부교과 전형의 70% 컷이 2.11등급으로 형성될 만큼 합격선이 매우 높다 보니 학종에서도 내신 부담이 컸을 텐데, 3학년 때 1.7등급으로 보여준 성적 상승 곡선이 중앙대에서 큰 무기가 된 것 같네요. 특히 과학 등급의 아쉬움을 아동간호와 유전학을 연계한 심화 활동으로 극복하며 전공 적합성을 증명해낸 것이 탐구형 전형 합격의 결정적인 열쇠가 되었습니다."}, {"post_title": "문과 내신 1.4~5", "output_comment": "현재 내신 하락세가 뚜렷하지만 1.5 내외를 유지한다면 연세대 추천형의 언론홍보영상학부 6명, 국어국문학과 7명이라는 적은 선발 인원을 고려했을 때 매우 치밀한 전략이 필요합니다. 서울대 지역균형은 3개 영역 등급 합 7 이내라는 수능 최저학력기준 충족이 합격의 전제조건이며, 한양대 추천형은 교과 90%에 교과 정성평가 10%가 반영되므로 3학년 때 전공 관련 성적 반등을 보여주는 것이 무엇보다 중요합니다. 서강대 지역균형은 국어, 수학, 영어, 탐구 중 3개 영역이 각 3등급 이내여야 하므로 모의고사 국어 1등급의 강점을 살려 최저 안정권을 확보하는 데 집중하길 바랍니다."}, {"post_title": "외대 서울캠", "output_comment": "외대 교과 환산점수 200점 만점이라면 최저 학력 기준 충족 시 합격 가능성은 매우 높으니 걱정하지 않으셔도 됩니다. 작년 입결 기준으로 컷이 가장 높았던 미디어커뮤니케이션학부의 70% 컷이 199.10점, 경영학부가 198.92점이었으므로 만점은 어느 과든 안정적인 합격권입니다. 수능 최저인 2개 영역 등급 합 4 이내와 한국사 4 이내만 확실히 맞춘다면 사실상 합격 확정이라고 봐도 무방해요."}, {"post_title": "홍대 농어촌으로 전기전자 쓰신분 계신가요?", "output_comment": "홍대 전자전기공학부 작년 서울캠퍼스 농어촌 전형 입결을 보면 최종등록자 70% 컷 환산점수가 96.1점이었어요. 모집 인원은 5명이었고 충원 합격 순위는 8번까지 기록되었으니 본인의 점수와 직접 비교해 보시면 합격 가능성을 가늠하는 데 큰 도움이 될 거예요. 96점대 초반이라면 충분히 경쟁력 있는 점수이니 작년 데이터 참고해서 좋은 결과 있길 응원할게요."}, {"post_title": "삼반수 성공 가능성 있을까요?", "output_comment": "질문자님, 현재 백분위 96 72 95 95 성적으로 연세대 경제(농어촌) 환산 시 648.38점이 나오는데, 이는 소신컷인 649.889점보다 약 1.5점 부족한 도전권 점수예요. 수학 공부를 거의 안 하고도 이 정도 라인이 나왔다면 4등급인 수학만 보완해도 연고대 상위권은 물론 성균관대까지 안정적으로 노릴 수 있는 잠재력이 충분합니다. 부모님께서도 지지해 주시는 상황인 만큼 전과 준비보다는 아쉬움이 남는 수학 기출과 인강에 집중해 무휴학 반수로 한 번 더 도전해 보시길 추천드려요."}, {"post_title": "박광일쌤 국어 어떤가요?!", "output_comment": "양치기로 국어 백분위 69에 머물렀다면 박광일 선생님처럼 사고의 흐름을 교정하는 강의가 큰 도움이 될 거예요. 현재 점수 1305.13점으로 인하대 경영융합학부는 안정컷 889.071점보다 높아 합격권이지만, 부산대 간호학과는 적정컷인 694.916점에 못 미치는 662.0점이라 상위권 대학 도전을 위해선 국어 성적 향상이 꼭 필요합니다. 단순히 많은 문제를 풀기보다 강사의 지문 분석 방식을 완벽히 체화해서 부산대 같은 소신 지원권 대학까지 합격 가능성을 높여보길 바랍니다."}, {"post_title": "[성적인증]사회탐구 바꿀지 말지 너무 고민돼요 제발 도와주세요😭", "output_comment": "윤사에서 배신감을 느끼셨겠지만 현재 분석된 환산 점수 707.3점은 원광대 의예과 안정컷인 565.19점을 크게 상회하는 최상위권 점수예요. 부산대 약학부 또한 안정컷인 754.478점보다 높은 761.5점을 기록하고 있어 백분위 100을 확보한다면 어느 과목을 선택해도 합격선에는 차이가 없습니다. 사회문화는 도표 문제라는 변수가 큰 만큼 새롭게 시작하는 리스크를 안기보다는 이미 개념이 잡혀 있고 흥미가 있는 윤사를 유지하며 만점을 목표로 공부하는 것이 더 안정적인 전략이 될 수 있어요."}, {"post_title": "건국대 화공생명에너지공학부 vs 아주대 전자", "output_comment": "작년 건국대 화공학부 충원 합격이 33번, 아주대 전자공학과가 24번까지 빠졌던 데이터를 볼 때 대기 10번대는 두 곳 모두 합격 안정권입니다. 대기업 취업은 두 학과 모두 유망하며 건국대 화공학부(70% 컷 666.8점)와 아주대 전자공학과(70% 컷 915.64점)의 입결 차이보다 본인의 선호도가 전공 적응에 더 큰 영향을 미칩니다. 통학 시간이 조금 더 걸리더라도 따님의 건국대 진학 의지가 확고하다면 주도적인 대학 생활을 통해 원하시는 취업 목표를 달성할 가능성이 높으니 본인의 선택을 믿어주셔도 좋을 것 같습니다."}, {"post_title": "[추가합격]명지대 봐주세요 (지나치지말고 답글 부탁드려요)", "output_comment": "명지대 자율전공학부(인문) 모집 인원이 62명이라 예비 50번은 과거 충원율을 볼 때 합격 가능성이 꽤 높은 번호이니 끝까지 기다려보세요. 작년 해당 전형의 70% 컷이 3.25등급으로 형성된 점을 고려하면 질문자님의 성적대와도 잘 맞아떨어지는 구간이에요. 다만 가톨릭대에서 장학금을 받고 이과 수업까지 들을 수 있는 조건이라면 실리 측면에서는 가톨릭대가 나을 수 있으니 전과에 대한 본인의 확신 정도에 따라 신중히 결정하세요."}, {"post_title": "정시 추가모집", "output_comment": "반가워요! 현재 부산대 환산 점수 685.25점으로는 의류학과 소신컷인 687.52점보다는 낮지만 도전컷인 684.906점보다는 소폭 높아 아슬아슬한 도전권에 해당해요. 다만 경영학과(소신컷 703.531)나 행정학과(소신컷 695.941) 같은 학과들은 점수 격차가 매우 커서 추가모집 시 부산대 내 상위권 학과 합격은 사실상 어려울 것으로 보여요. 재수가 정말 싫다면 현재 예비 3번을 받은 곳의 충원 합격을 끝까지 기다려보되, 추가모집 때는 부산대 하위 학과인 고고학과(소신컷 686.919)를 고려하거나 부산 내 타 대학 라인까지 범위를 넓혀 안정적으로 지원하는 것을 추천해요."}, {"post_title": "펑크는 결과가 다 나와봐야 아는건가요?", "output_comment": "펑크 여부는 단순히 경쟁률만 보고 판단할 수 없으며 최종 등록자의 점수 컷과 충원 합격자 수까지 모두 나와봐야 확실히 알 수 있습니다. 작년 경희대 경영학과는 12.0대 1의 경쟁률에 최종등록자 70% 컷이 682.17점이었고 충원 합격이 110번까지 발생할 정도로 변동이 컸습니다. 올해도 실시간 경쟁률 숫자보다는 고득점자들의 이동 추이를 끝까지 지켜보는 것이 가장 정확하니 차분하게 결과를 기다려보세요."}, {"post_title": "고대 단체빵이 유발한 한양공 역대급 펑크 및 여러 결과들 (서성한 이과 진행 상황)", "output_comment": "고대 반도체공학과 합격선이 660점까지 내려온 것은 정말 충격적인 결과네요. 2026학년도 모집요강을 봐도 반도체공학과 정시 일반전형 모집인원이 12명에 불과해, 선발 인원이 적은 학과 특유의 변동성이 이번 펑크에 큰 영향을 미친 것으로 보입니다. 성균관대 또한 2026학년도 정시에서 29명의 인원이 새로 배정되는 등 모집 규모의 변화가 있는 만큼, 올해의 입결 혼란이 내년도 지원 심리에 어떤 변수로 작용할지 면밀히 지켜봐야겠습니다."}, {"post_title": "서강대 문과 컷은 이대로면 상경 다음이 중국문화학과가 유력 (서성한 문과 추합 현상황 및 추후 시나리오)", "output_comment": "서강대 중국문화학과는 정시 나군 모집인원이 12명으로 경영(84명)이나 경제(54명)에 비해 현저히 적어, 추합 회전율이 낮고 컷이 촘촘하게 형성될 수밖에 없는 구조예요. 반면 유럽문화(18명)나 영문(28명)은 상대적으로 인원이 더 많아 하락 폭이 생길 수 있지만, 중국문화는 12명이라는 적은 인원 때문에 498점대 중반에서 컷이 굳어질 확률이 높습니다. 사회과학부(27명)가 인문학부(45명)보다 컷이 낮게 형성될 수 있다는 시나리오도 모집 규모와 현재 추합 상황을 고려하면 상당히 설득력 있는 분석이에요."}, {"post_title": "정시 추가모집", "output_comment": "수시 결과 때문에 상심이 크겠지만 현재 질문자님의 점수로 지원 가능한 4년제 대학이 꽤 많으니 끝까지 포기하지 마세요. 인하대 경영융합학부의 경우 본인 환산 점수 1023.11점으로 안정컷인 889.071점보다 여유 있게 높아 합격이 가능하며 가천대 컴퓨터공학과도 본인 점수 114.75점이 안정컷 88.874점보다 높아 충분히 안정권입니다. 이외에도 경기대나 강원대 등 합격 가능성이 높은 대학들이 확인되니 추가모집 공고를 꼼꼼히 체크해서 지원하신다면 반드시 4년제 합격의 꿈을 이루실 수 있을 거예요."}, {"post_title": "안정카드가 모두 예비 ㅠㅠ 올해 추합될까요?", "output_comment": "올해는 부산대 화공생명공학과의 안정컷이 711.56점으로 형성되는 등 지거국 합격선이 예년보다 높게 나타나면서 지방 사립대로 안정 지원자가 대거 유입된 것으로 분석됩니다. 하지만 나군 공대는 과거 150% 추합 시 예비 21번까지 합격했다는 점을 고려할 때 예비 11번은 합격 가능성이 매우 높고, 다군 경영도 2023년 추합률 111%인 약 96번까지 합격했던 데이터가 있으니 예비 62번은 충분히 승산이 있습니다. 경쟁률이 4.6대 1로 올랐어도 다군 특성상 타 대학 중복 합격자가 대거 빠져나가면 예비 번호는 금방 돌기 마련이니 너무 불안해하지 말고 차분하게 기다려 보세요."}, {"post_title": "이과생기부 문과수능일때 이과?문과?어디과에 지원하면 합격되나요", "output_comment": "추가모집은 정시 성적 위주라 사탐을 응시한 문과 전형이 기본이지만, 숭실대 정보통계학과는 본인 환산 점수 898.96점에 적정컷 903.17점으로 소신 지원권이라 이과 계열도 아예 불가능한 건 아니에요. 인하대 철학과의 경우 본인 점수 881.7점인데 적정컷 882.049점으로 1점 미만 차이라 충분히 합격을 노려볼 만한 위치니 인서울 문과 통합 전형을 적극적으로 공략하세요. 추가모집은 선발 인원이 적어 변수가 크지만 2등급대만 합격하는 것은 아니니 본인 점수와 컷 차이가 가장 적은 곳을 찾아 끝까지 도전해 보길 권해요."}, {"post_title": "[미대 수기]내신 3.5~3.7 3수 준비하는데 고민이 너무 많아요...pls help me...", "output_comment": "홍익대 세종캠퍼스 정시 입결을 보면 디자인컨버전스학부의 최종등록자 70% 컷이 국어 백분위 75.0, 탐구 72.0 수준으로 형성되어 있어 질문자님의 평소 성적인 국어 2~3등급과 사문 1등급이면 정시로도 충분히 합격 가능한 점수입니다. 내신 3점대 초중반은 홍세 수시에서도 내신 때문에 탈락하는 점수대가 아니니, 작년 미활보 내용을 보완하여 다시 도전한다면 수시에서도 충분히 승산이 있습니다. 수능 당일 멘탈 관리가 어렵다면 정시 컷이 생각보다 높지 않다는 점을 기억하며 부담을 내려놓고, 안정적인 성적 확보를 최우선으로 준비해보세요."}, {"post_title": "수학과 수시 진학을 원합니다 많은 조언 부탁드립니다", "output_comment": "농어촌 학생으로서 수학과 상향 지원을 하려면 모집 인원의 한계를 반드시 인지해야 합니다. 경희대 기회균형(농어촌 등) 수학과 3명, 시립대 기회균형I 수학과 3명, 건국대 기회균형 수학과 1명처럼 선발 인원이 극소수라 합격 예측이 매우 어렵습니다. 연세대 수학과 추천형도 5명에 불과하므로 3학년 때는 내신을 끝까지 챙기면서 수과학 강점을 증명할 수 있는 심화 탐구 활동으로 생기부의 질적 수준을 높여야만 추합이라도 기대해볼 수 있습니다."}, {"post_title": "[공부인증]여러분이라면....", "output_comment": "원광대 의예과 안정컷인 565.19점보다 70점이나 높은 636.8점을 기록하실 만큼 이미 최상위권 실력을 갖추고 계셔서 한 과목 실수만 잡으면 내년엔 더 큰 성과가 기대됩니다. 아침마다 깨우는 문제로 지치셨다면 학생의 생활 습관까지 잡아주는 기숙학원이 강대S2나 시대인재보다 어머님께는 훨씬 심리적 안정을 줄 거예요. 특히 교습비 혜택을 받아 월 300만 원대로 이용 가능하다면 가성비와 관리 두 마리 토끼를 다 잡는 선택이니 기숙에서 다시 한번 도전해보시길 추천드립니다."}, {"post_title": "현역 정시가 그렇게 어렵나요??", "output_comment": "고2 모고 112 성적은 우수하지만 연고대 정시는 실전에서 N수생 유입으로 인해 등급 유지 난이도가 급상승한다는 점을 명심해야 해요. 고려대 정시 일반전형 1,035명, 연세대 일반계열 1,380명으로 선발 인원 자체는 적지 않으나 상위권에서는 단 한 문제로 합격선이 갈리는 조밀한 싸움이 벌어집니다. 2등급이 섞여도 합격하는 사례가 종종 있지만 이는 과목별 가중치에 따른 전략적 결과이니 현재의 성적에 안주하지 말고 수시라는 기회를 유지하면서 정시 경쟁력을 최대로 끌어올리는 병행 전략이 가장 현실적이에요."}, {"post_title": "수시 대학 라인 알려주세요", "output_comment": "3점대 초반을 유지한다면 현재 데이터상 서울과학기술대나 경북대 라인이 적정권으로 보입니다. 서울과학기술대 신소재공학과의 경우 적정컷이 907.147점인데 질문자님의 환산 점수는 908.14점으로 수치상 안정적이지만, 과탐 성적이 4점대인 점은 학종 전공 적합성에서 불리하게 작용할 수 있어요. 따라서 적정컷 650.346점인 경북대 환경공학과처럼 지거국 위주로 적정 라인을 잡으면서 3학년 때 과탐 성적을 최대한 끌어올려 학업 역량을 증명하는 것이 중요해요."}, {"post_title": "2점대 논술 학종 고민 ㅜ", "output_comment": "내신 2.6이면 경희대와 건국대 학종 70컷인 2.5에 비해 소폭 아쉬운 수치라 학종만 쓰기엔 부담이 있을 거예요. 현재 모의고사 성적이 올 2등급으로 건국대 환산점수 679.5점 적정 판정이 나오는 정시 경쟁력이 있으니, 시립대처럼 논술 비중이 80퍼센트로 확대된 학교를 포함해 논술 2장을 가져가는 것이 전략적입니다. 시립대 학종II 서류형은 모집인원이 80명으로 대폭 줄어든 점을 고려했을 때 논술로 상향 지원을 노려보는 것을 추천해요."}, {"post_title": "서울대 식품영양 vs 고대 공대", "output_comment": "서울대라는 브랜드 가치도 크지만 취업 범용성을 생각한다면 고려대 공대가 유리한 선택이에요. 작년 고려대 학교추천전형 기준 전기전자공학부의 70% 컷이 1.34등급, 기계공학부가 1.44등급으로 형성될 만큼 공학 계열은 전통적으로 취업 시장에서 선호도가 매우 높거든요. 식품 분야로 진로가 확고하지 않다면 대기업 채용 규모가 크고 실무 역량을 쌓기 좋은 고려대 공대 쪽을 진지하게 고민해보시길 바라요."}, {"post_title": "문과 수시 3.3 교과 대학 라인", "output_comment": "문과 3.3 등급으로 충남대 심리학과 지원 시 환산 점수는 181.95점으로 계산되는데, 이는 소신 지원 컷인 181.947점에 아주 근소하게 걸쳐 있어 합격 가능성이 다소 불안정한 상황이에요. 적정 합격선인 184.092점과 비교하면 2점 이상 점수 차이가 벌어지기 때문에 현재 데이터상으로는 합격을 장담하기 어려운 도전권으로 판단됩니다. 따라서 충남대 심리학과를 소신 지원 카드로 활용하되, 안정적인 합격을 위해서는 컷이 더 낮은 다른 학과를 찾아보거나 인근 거점 국립대 라인으로 대안을 넓혀보는 것을 추천해요."}, {"post_title": "독학 재수생", "output_comment": "독학 재수 시작이라 막막하시겠지만 현재 분석된 환산 점수인 731.5점은 부산대 수학교육과 안정컷인 701.42점보다 30점가량 높아서 충분히 합격 가능한 성적이에요. 노베이스라고 느껴지신다면 지금 바로 기초 인강을 통해 기본 개념을 잡는 것이 좋고, 부산대 지구과학교육과(681.766점)를 포함한 대부분의 사범대 학과가 안정권이니 자신감을 가지셔도 됩니다. 목표하시는 안정 3등급만 유지해도 국립 사범대 진학은 매우 긍정적이니 불안해하지 말고 오늘부터 바로 공부 시작하세요."}, {"post_title": "영어 3등급", "output_comment": "현재 영어 3등급이지만 대학별 환산 점수를 보면 이화여대 간호학부 안정컷인 935.273점보다 본인의 점수가 1170.37점으로 매우 높게 형성되어 있어요. 목표하신 안정 2등급을 확보한다면 원광대 의예과 안정컷인 565.19점보다 높은 636.8점을 유지하며 입시에서 훨씬 유리한 고지를 점령할 수 있습니다. 지금은 강의를 바꾸기보다 조정식 선생님의 문장 강의를 완강해서 해석의 기준을 먼저 잡고, 그 이후에도 부족함이 느껴질 때 다른 선생님의 강의를 고려해 보셔도 늦지 않아요."}, {"post_title": "성신여대(자전)vs상명대(화공신소재)vs한국항공대(자전) 고민되네요ㅜ.ㅜ", "output_comment": "성신여대 창의융합학부(자유전공)는 가군에서 210명이라는 대규모 인원을 모집하므로 예비 8번은 사실상 합격 확정이며 입학 후 전공 선택의 폭도 매우 넓습니다. 반면 항공대 자유전공학부(공학계열)는 정시 다군 모집 인원이 24명에 불과해 예비 50번은 작년 입결을 고려했을 때 합격이 불투명한 상황입니다. 상명대 화공신소재의 작년 70% 컷인 878.75점을 상회하여 최초합하신 실력이니, 인서울 메리트와 대규모 학부의 인프라를 모두 갖춘 성신여대 자전에서 진로를 설계해보시길 적극 추천드립니다."}, {"post_title": "담임쌤 상담했는데요", "output_comment": "명지대 컴퓨터공학전공 학생부 평균 등급이 2.60이고 아주대 소프트웨어학과의 70퍼센트 컷이 2.53인 점을 고려하면, 수학과 과학 평균이 1.5인 학생분에게 명지대는 안정권이며 아주대는 충분히 승산 있는 적정 라인입니다. 특히 아주대 전자공학과의 70퍼센트 컷이 2.72까지 형성되어 있어 현재 공과대학 라인에서 수치상 매우 유리한 위치에 있습니다. 생기부 내용과 상승곡선이라는 강점까지 더해진다면 아주대보다 높은 상위권 대학도 소신껏 지원해볼 만하니 자신감을 가지셔도 좋아요."}, {"post_title": "학교 결정에 대해", "output_comment": "서강대 화공생명공학과는 정시 일반전형 모집인원이 32명으로 고려대 사학과(10명)나 중어중문학과(12명)보다 선발 규모가 커서 훨씬 안정적인 선택이었을 거예요. 공학도를 꿈꾸는 학생에게는 입학 후 불확실한 이중전공을 노리는 것보다 본인이 원하는 전공에서 곧바로 전문성을 쌓는 것이 향후 커리어 관리 면에서 훨씬 유리합니다. 아이가 자신의 적성을 찾아 안정적으로 합격권을 확보한 소신 있는 결정을 한 것이니, 지금은 아쉬움보다 아이의 앞날을 격려해 주시는 것이 좋습니다."}, {"post_title": "이대 삼반수 고민", "output_comment": "9모 때 서울대 하위권 학과까지 가능했던 실력이라 수능 22111 성적이 본인에게는 더욱 아쉽게 느껴질 것 같아요. 성균관대의 경우 2026학년도 정시에서 가군 사회과학계열 212명, 나군 인문과학계열 188명 등 여전히 대규모 인원을 선발하므로 삼반수 시 목표로 삼기에 모집 규모 면에서 기회는 충분해요. 집안 지원이 어려운 상황이라면 일단 이대에 등록해 적응해 보면서, 모집 인원이 많은 성대 라인을 목표로 하반기에 집중하는 무휴학 반수 형태가 현실적인 대안이 될 수 있습니다."}, {"post_title": "3점대 학종 대학", "output_comment": "숭실대는 우주상향이 아니라 충분히 소신에서 적정 수준으로 지원 가능한 대학이에요. 현재 숭실대 환산 점수가 895.39점으로 확인되는데, 이는 사학과 적정컷인 893.148점이나 행정학부 소신컷인 893.53점보다 높아서 오히려 합격 가능성이 열려 있는 상태거든요. 심리 쪽 생기부를 살리고 싶다면 아주대 심리학과가 소신컷 886.958점 대비 본인 점수 888.42점으로 지원 가능권에 있으니, 숭실대보다는 아주대 심리학과를 목표로 전략을 짜보는 것이 훨씬 승산이 높을 것 같아요."}, {"post_title": "[중대]중앙 공공인재 질문", "output_comment": "중앙대 공공인재학부 가군 수능 일반 모집인원이 54명인 점을 고려할 때 예상하시는 예비 35번은 모집 인원 대비 약 65퍼센트의 충원율이 발생해야 합격이 가능한 번호예요. 1칸 스나이퍼 지원이었음에도 불구하고 3칸 지원자들이 합격권에 들어왔다는 점은 올해 해당 학과의 입결이 예상보다 낮게 형성되었을 가능성을 시사하는 긍정적인 신호예요. 나군에 건국대를 안정적으로 지원해두신 상황이니 너무 불안해하지 마시고 마지막까지 추가 합격 소식을 차분히 기다려보시는 것을 추천해요."}, {"post_title": "지방 외고 5등급 수시반수… 선생님들 제발 도와주세요…", "output_comment": "외고 5등급대면 생기부가 좋아도 종합전형에서 1단계를 통과하기가 쉽지 않았을 텐데, 경기대 글로벌어문학부의 작년 KGU학종 최종 70% 컷이 4.58등급인 점을 고려하면 5.6등급으로는 서류 격차가 상당히 컸을 것입니다. 특히 전북대 등 지거국은 인문계열 수능최저가 2개 영역 합 8등급 이내인데 현재 국수영탐 모두 5등급인 성적으로는 최저 미충족 위험이 크니, 내년에는 반드시 수능 공부를 병행해 최저 학력을 확보하는 것이 최우선입니다. 명지대 면접 전형도 1단계 서류 100%로 4배수를 선발하므로, 면접 자신감을 발휘하기 위해선 먼저 서류 컷을 통과할 수 있는 현실적인 대학 라인을 다시 설정하고 수능 최저를 통해 변수를 줄여야 해요."}, {"post_title": "시발점 뉴런", "output_comment": "현재 원광대 의예 안정컷인 565.19점보다 높은 636.8점 수준의 환산 점수가 나오는 실력이라면 시발점보다는 뉴런이 더 적합해요. 이화여대 미래산업약학전공 안정컷인 972.618점을 크게 상회할 정도로 기초가 탄탄해 보이니 쉬운 문제보다 실전 도구 정리에 시간을 투자하는 것이 효율적이에요. 내신 공부를 통해 개념을 확실히 잡았다면 고민하지 말고 뉴런으로 넘어가서 고난도 문항에 대한 사고력을 기르는 것을 추천해요."}, {"post_title": "내신 6등급 경기대 수리논술 합격", "output_comment": "내신 5.99라는 수치를 극복하고 합격하신 것은 경기대 논술 전형의 특성을 완벽히 활용한 전략적 승리입니다. 특히 꿈꾸시는 정보 분야와 밀접한 AI컴퓨터공학부는 입학 정원이 250명에 달해 수학적 역량이 우수한 학생들에게 기회의 문이 넓은데, 본인의 수능 수학 백분위 84라는 실력이 합격의 결정적 토대가 되었습니다. 노베 상태에서 1년 만에 미적분 3등급을 성취해낸 그 끈기는 대학 전공 공부에서도 가장 큰 무기가 될 것입니다."}, {"post_title": "재수 결과…", "output_comment": "1월부터 쉼 없이 달려오느라 정말 고생 많으셨어요. 성적이 기대에 못 미쳐 속상하겠지만 현재 환산 점수 428.5점으로 성신여대 수리통계데이터사이언스학부 적정 컷인 428.365점을 상회하고 있어 결코 망한 결과가 아니에요. 강원대 간호학과도 본인 점수 424.0점이 적정 컷인 422.81점보다 높은 상황이니 끝까지 자신감 갖고 정시 지원 전략을 잘 짜보길 바라요."}, {"post_title": "(자전) 경영, 컴공 전망에 대한 질문", "output_comment": "가톨릭대 내에서 전공 선택을 고민 중이시군요. 현재 인공지능학과 안정컷이 873.86점, 데이터사이언스학과가 858.62점으로 형성되어 있어 본인의 점수인 563.0점과는 격차가 매우 크며 이는 해당 학과들의 학업 난도가 매우 높음을 시사합니다. 미적분 노베이스 상태에서 공대 커리큘럼을 소화하기는 현실적으로 무리가 따를 수 있으니 인문사회계열 안정컷인 858.25점 수준을 참고하여 경영이나 회계를 전공하며 본인의 강점을 살리는 방향이 취업과 학점 관리 측면에서 훨씬 안정적인 선택이 될 거예요."}, {"post_title": "갈 수 있는 대학..", "output_comment": "현재 모의고사 성적이 서울대 통계학과 환산 점수 408.0점으로 적정컷인 407.3점보다 높고, 이화여대 의예과도 991.8점으로 적정컷 990.9점을 상회하는 매우 우수한 상태예요. 이 정도 정시 경쟁력을 갖추고 있다면 내신 2점대라도 강력한 수능 최저를 바탕으로 인서울 최상위권은 물론 의치한 라인까지 충분히 노릴 수 있으니 벌써부터 지거국으로 눈을 낮출 필요는 전혀 없습니다. 3학년 내신을 1등급대로 최대한 끌어올리면서 지금의 공부 페이스만 잘 유지한다면 본인이 생각하는 것보다 훨씬 좋은 결과를 얻을 수 있으니 자신감을 가지세요."}, {"post_title": "강원대 경영->국숭 경영 의미있나요?", "output_comment": "국숭 라인 경영학과로의 이동은 충분히 의미가 있지만 현재 데이터상 숭실대 경영학부 소신컷인 894.591점과 본인의 환산 점수 200.0점 사이의 격차가 커서 합격 판정이 어려움으로 나옵니다. 국민대 경영학부 역시 소신컷이 691.046점으로 형성되어 있어 지금 성적으로는 국숭 라인조차 도전하기 버거운 상황이라 아버님이 원하시는 중경외시 수준까지는 매우 큰 성적 향상이 필요해요. 유학이나 재수 지원 여부를 결정하기 전에 우선은 이 점수 차이를 극복할 수 있을지 냉정하게 고민해보고 전략을 짜는 것이 좋겠어요."}, {"post_title": "한국공학대 산디 vs 강원대(삼척) 생활조형디자인", "output_comment": "한국공학대 디자인공학부는 작년 정시 기준 70% 컷 환산점수가 352.56점(400점 만점)이었고 경쟁률은 8.5대 1로 나타났어요. 질문자님이 걱정하시는 인프라 면에서는 수도권 입지인 한국공학대가 강원대 삼척보다 실무 경험이나 대외활동 기회에서 우위에 있을 가능성이 큽니다. 본인의 환산 점수가 작년 컷인 352.56점에 안정적으로 들어오는지 먼저 확인한 뒤에 최종 결정을 내리는 것이 좋겠어요."}, {"post_title": "고대 기숙사 입사 신청건 확인 어떻게 하는지요", "output_comment": "원서접수 시 기숙사 신청을 체크하셨다면 별도로 다시 신청할 필요 없이 결과를 기다리시면 돼요. 선발 결과는 2026년 2월 13일 금요일 오후에 안암학사 홈페이지를 통해 발표될 예정이며, 개별 통보를 하지 않으니 직접 확인하셔야 합니다. 만약 이번에 선발되지 않더라도 추후 미등록 인원에 대한 잔여석 모집 공고가 홈페이지에 게시될 예정이니 참고하세요."}, {"post_title": "재수 미술학원 정시 건대", "output_comment": "건대 영상학과는 모집 인원이 35명인데 작년 경쟁률이 12.6대 1로 매우 치열했으므로 상담 시 학원에서 주장하는 합격자 수가 전체 정원 대비 납득 가능한 수치인지 꼭 확인해보세요. 작년 환산 점수 70퍼센트 컷이 영상학과 407.51점, 커뮤니케이션디자인학과 412.06점이었던 점을 참고해 본인의 성적에서 어느 정도의 실기 점수가 필요한지 구체적으로 질문하는 것이 좋습니다. 홍대나 선릉 쪽 학원을 알아보실 때도 단순히 합격자 총수에 매몰되지 마시고, 상담 시 질문하신 편애나 학원 분위기 등을 직접 점검하며 본인에게 가장 잘 맞는 곳을 선택하시길 바라요."}, {"post_title": "이화여대 정시로 24111이면 가능성 있을까요??", "output_comment": "학생의 추정 표준점수는 국어 129점, 수학 112점, 영어 1등급, 탐구(사탐) 68/67점으로 분석됩니다. 수학이 4등급으로 다소 낮지만, 국어와 사탐의 높은 백분위가 이를 상당 부분 보완하고 있습니다.\n이화여대 지능형반도체공학전공의 경우 학생의 환산점수는 926.32점이며, 이는 적정 컷인 925.224점을 상회하는 적정 수준으로 확인됩니다."}, {"post_title": "올해 추합 많이 돌까요? 최근 5개년", "output_comment": "강원대(제2캠) 전기공학과 기준으로 본인의 250.0점은 현재 도전컷인 248.83점에 인접한 수치라 예비 5번 합격 여부는 상당히 긴박한 상황으로 보입니다. 과거 데이터를 보면 23년도를 제외하고는 모집 인원 대비 100% 이상의 추합이 발생해왔으나, 올해 경쟁률이 6.2:1로 최근 몇 년 중 가장 높다는 점이 변수가 될 수 있어요. 적정컷인 259.86점과는 점수 차가 제법 나는 만큼 마지막까지 추합 현황을 냉정하게 지켜보시길 바랍니다."}, {"post_title": "45명 뽑는데 예비 25번 가능할까요..ㅠ", "output_comment": "안전빵이라고 생각하셨던 곳까지 예비가 나와 상심이 크시겠지만, 현재 강원대(제2캠) 전기공학과의 도전컷이 248.83점으로 형성될 만큼 올해 입시가 매우 타이트한 상황입니다. 작년에 30번대까지 돌았더라도 올해는 판정이 도전으로 나온 만큼, 예비 25번은 마지막까지 추합 상황을 보수적으로 지켜봐야 하는 위치예요. 지원자 증가라는 변수가 실제 합격선에 영향을 주고 있으니, 작년 데이터에만 의존하기보다 실시간 빠지는 인원을 끝까지 확인해 보시길 권해드립니다."}, {"post_title": "재수생 강원대vs단국대 천안", "output_comment": "강원대 독어독문은 정시 나군에서 단 4명만 선발하는 소수 인원이라 합격 변수가 매우 클 수 있지만, 단국대 천안 자유전공은 정시 다군에서 무려 173명을 대규모로 선발하여 입결 안정성과 추합 가능성이 높아요. 특정 어문 전공에 대한 확고한 목표가 없다면, 추후 전공 선택의 폭이 넓은 단국대 천안 자유전공이 미래 취업이나 활용도 면에서 훨씬 유리할 것으로 보입니다. 인식 면에서도 거점국립대의 메리트와 수도권 접근성을 고려한 단국대 천안 사이에서 고민이 되시겠지만, 실질적인 전공 유연성을 생각한다면 173명을 뽑는 단국대 천안을 추천해요."}, {"post_title": "기계공학 선택 도와주세요", "output_comment": "취업을 최우선으로 고려하신다면 전통적으로 공대 아웃풋이 강력한 아주대 기계공학을 추천해요. 작년 정시 70% 컷을 보면 아주대는 902.19점(1019.5점 만점), 동국대 기계로봇에너지는 691.154점(1000점 만점)으로 두 곳 모두 탄탄한 입결을 보여주고 있습니다. 아주대 기계는 입학 정원이 111명으로 동국대(94명)보다 규모가 크고 공학 인증 프로그램인 전공심화과정을 운영하고 있어 실무 역량을 쌓기에도 좋은 환경이라 선택에 참고하시면 좋겠어요."}, {"post_title": "이번 정시중앙대경영 환산점수로 얼마가 커트였나요?", "output_comment": "중앙대 경영학부의 경우 다군 경영학 기준 도전컷이 751.666점, 가군 글로벌금융 기준 도전컷이 750.873점으로 확인됩니다. 학생분의 환산 점수인 727점은 현재 데이터상 가장 낮은 합격권 점수보다도 20점 이상 낮아 합격이 매우 어려운 점수대예요. 중앙대 경영은 매년 컷이 상당히 높게 형성되는 인기 학과이므로, 현실적으로 합격 가능성이 희박하다는 냉정한 판단을 바탕으로 다른 대안을 검토해보시길 권장해요."}, {"post_title": "한양대 재단 문제 걍 무시해도 되죠?!", "output_comment": "재단 이슈로 불안하시겠지만 2026학년도 모집요강을 보면 서울캠퍼스에서만 정시로 총 1,253명을 대규모 선발하고 있어 학교 운영은 매우 견고해요. 특히 올해 다군에 한양인터컬리지학부를 신설해 60명을 새롭게 뽑는 등 학교 차원의 공격적인 투자가 서울캠퍼스 중심으로 계속되고 있으니 안심하셔도 됩니다. 경영학부 71명, 경제금융학부 52명 등 주요 학과 모집 인원도 여전히 탄탄한 규모를 유지하고 있어 학교 평판이나 위치 변화는 걱정할 필요 없으니 믿고 등록하세요."}, {"post_title": "추합 가능성", "output_comment": "다군이라 충원율이 높긴 하지만 올해 모집 인원이 3명으로 적어 예비 5번은 합격권에 아슬아슬하게 걸쳐 있는 상황이에요. 현재 본인의 환산 점수인 250.0점은 해당 학과 도전컷인 248.83점보다는 높지만 소신컷인 256.07점과는 6점 이상 차이가 나서 냉정하게 보면 합격을 확신하기엔 변수가 많습니다. 작년 2명 모집에 5번까지 빠졌던 사례가 있으니 마지막까지 희망을 버리지 말고 기다려보시되 다른 대학 합격 소식도 함께 체크해보세요."}, {"post_title": "[미대 정시][도움 요청] 동덕 미디어디자인 추합 예측 문의드립니다", "output_comment": "안녕하세요 학부모님. 작년 미디어디자인전공은 11명 모집에 8번까지 충원되었으나 2026학년도 시행계획 기준 모집 인원이 24명으로 크게 늘어난 점이 매우 긍정적인 신호예요. 다군 특성상 가, 나군의 숙명여대나 건국대로 빠지는 인원이 많아 예비 한 자리 수라면 작년 입결 70% 컷인 498점 내외에서 합격 가능성이 상당히 높습니다. 모집 인원이 두 배 가까이 확대되면 추합 번호도 비례해서 늘어나는 경향이 있으니 끝까지 희망을 가지고 기다려보셔도 좋을 것 같아요."}, {"post_title": "예비 가능할까요...", "output_comment": "올해 경쟁률이 6.63:1로 크게 상승한 상황에서, 본인의 환산 점수 250.0점은 현재 도전컷인 248.83점에 인접해 있어 합격권에서 상당히 타이트한 위치예요. 적정컷인 259.86점과 비교하면 점수 차가 꽤 나는 편이라 과거 예비 7번까지 빠졌던 기록이 있더라도 올해는 낙관하기 어렵습니다. 지원 인원이 작년보다 크게 늘어난 변수가 있으니 끝까지 추합 상황을 신중하게 지켜보셔야 해요."}, {"post_title": "선배님들 현실조언 필요합니다", "output_comment": "전체 내신 2.0에 수과학 1.5라면 아주대 ACE전형(560명 모집)이나 첨단융합인재전형(184명 모집)에서 충분히 경쟁력을 가질 수 있는 성적이에요. 특히 아주대 컴퓨터정보통신공학부(113명 모집)나 명지대 반도체·ICT대학(광역 149명 모집)처럼 모집 인원이 많은 곳을 전략적으로 고려해볼 수 있습니다. 담임 선생님은 안정적인 합격을 위해 명지대 교과면접전형(자연 115명 선발) 위주로 추천하신 것 같으니 아주대를 적정으로 두고 본인의 최저 학력 기준을 활용해 더 높은 라인까지 상향 지원을 꼭 병행하세요."}, {"post_title": "단국대천안 vs 서울여대", "output_comment": "단국대 천안 신소재공학과는 2026학년도 정시 나군에서 13명을 모집하며, 서울여대 화학과는 다군에서 선발하여 두 대학의 모집 군이 겹치지 않아요. 군이 다르기 때문에 지금 하나를 선택하기보다 두 기회를 모두 활용하여 합격 확률을 높이는 방향을 추천해요. 참고로 작년 서울여대 화학과의 정시 70% 컷 환산점수는 272.7점(300점 만점)이었으니 본인의 성적과 비교하여 합격 가능성을 먼저 판단해보세요. 두 곳 모두 지원 전략을 잘 세운다면 충분히 좋은 결과를 얻을 수 있을 거예요."}, {"post_title": "아주대 사이버보안 vs 숙명여대 컴퓨터과학", "output_comment": "통학 왕복 4시간은 체력 소모가 극심해 전공 공부 시간을 확보하기가 현실적으로 매우 어렵습니다. 아주대 사이버보안학과는 작년 ACE전형 기준 70% 컷이 2.97등급으로 입결이 탄탄하게 형성되어 있으며, 통학에서 세이브되는 매일 2시간을 전공 역량 강화에 투자하는 것이 장기적으로 훨씬 유리합니다. 숙명여대 컴퓨터과학전공 SW인재전형 경쟁률이 7.23대 1에 달할 만큼 인기 학과지만, 실습과 과제가 많은 공대 특성상 물리적인 시간 확보가 가능한 아주대를 강력히 추천해요."}, {"post_title": "안양대 vs 성결대 인문계열 어디가 날까요?", "output_comment": "안양대 영미언어문화학과는 작년 정시 입결 평균 79.90, 최저 76.30을 기록하며 10.67대 1의 높은 경쟁률을 보였던 인기 학과예요. 성결대 인문대학자율전공학부는 전체 정원이 22명으로 전공 선택의 유연함이 크지만, 어학 전공에 대한 확신이 있다면 입결 수치가 구체적인 안양대를 우선 고려해보는 것이 좋아요. 본인의 성적이 평균 70점대 후반이라면 안양대가 적정권이니 학과 만족도를 우선순위에 두고 결정하시길 추천해요."}, {"post_title": "수능 망친 재수생 성적변화", "output_comment": "수학 2등급(백분위 92)이라는 확실한 무기가 있어 인하대 경영융합학부(내 점수 1738.88, 안정컷 889.071)나 가천대 경영학과(내 점수 197.3, 안정컷 86.975) 등에 안정적으로 합격 가능해요. 8월 이후 국어와 탐구가 급락한 원인을 분석하는 것이 삼수 성공의 핵심이에요. 수학 실력은 검증되었으니 삼수를 결심한다면 무너진 국어, 탐구의 학습 밸런스와 멘탈 관리에 집중해야 실패를 반복하지 않아요. 현재 성적으로도 수도권 주요 대학 지원이 가능하니 냉정하게 판단해보세요."}, {"post_title": "아주대vs단국대", "output_comment": "아주대 사학과는 작년 수시 최종등록자 70% 컷이 3.45등급으로 형성되었고 모집 인원은 14명으로 선발 규모가 집중되어 있어요. 단국대 정치외교학과는 총 모집 인원이 30명으로 아주대 사학과보다 규모가 크며 예비 2번이면 합격 가능성이 매우 높은 상황이네요. 전반적인 대학의 입결 지표와 본인의 전공 적성을 고려했을 때 아주대의 합격선이 견고하게 유지되고 있다는 점을 참고하여 결정하시길 권해요."}, {"post_title": "정시 기균", "output_comment": "기균 전형은 일반 전형보다 합격선이 낮게 형성되는 경우가 많아 전략적으로 지원한다면 합격 확률이 매우 높아요. 현재 분석된 자료를 보면 이화여대 간호학부(안정컷 935.273점)나 원광대 의예과(안정컷 565.19점) 등 주요 대학들의 판정이 모두 안정으로 나오고 있습니다. 본인의 환산 점수가 분석된 안정컷을 여유 있게 웃도는 상황이라 터무니없는 상향 지원만 아니라면 합격은 매우 긍정적입니다."}, {"post_title": "상명대 예비 봐주세요", "output_comment": "예비 28번이면 합격 가능성이 매우 높으니 너무 걱정하지 마세요. 상명대 입결 자료를 보면 컴퓨터과학전공이 32명 모집에 37번까지 빠졌고 화공신소재전공도 10명 모집에 14번까지 도는 등 전반적인 회전율이 높은 편입니다. 질문하신 학과의 지난 2개년 충원 인원인 29~32명 범위 안에 안정적으로 들어오는 순번이니 끝까지 희망을 갖고 차분하게 기다려보세요. 합격 기운 보내드릴게요!"}]
